// Auto-generated aggregations from client Excel data
export const aggregations = {
  "totalEnterprises": 12269,
  "totalSkillTalents": 24970,
  "totalPolicies": 38,
  "enterpriseCountByType": {},
  "enterpriseCountByRegion": {
    "宜昌市": 9877,
    "西陵区": 972,
    "伍家岗区": 599,
    "夷陵区": 225,
    "宜都": 106,
    "猇亭区": 96,
    "高新区": 79,
    "点军区": 64,
    "枝江市": 50,
    "秭归": 47,
    "枝江": 44,
    "当阳": 41,
    "长阳土家族自治县": 20,
    "远安县": 11,
    "五峰土家族自治县": 9,
    "兴山": 8,
    "兴山县": 8,
    "宜昌市市本级": 5,
    "长阳": 4,
    "五峰": 3
  },
  "enterpriseCountByIndustry": {
    "建筑业": 1709,
    "信息传输": 1225,
    "计算机服务和软件业": 1225,
    "制造业": 1128,
    "住宿和餐饮业": 598,
    "批发业": 597,
    "金融业": 453,
    "文化": 412,
    "体育和娱乐业": 412,
    "教育": 393,
    "卫生": 323,
    "电气机械及器材制造业": 282,
    "社会保障和社会福利业": 269,
    "计算机服务业": 188,
    "交通运输": 182,
    "仓储和邮政业": 182,
    "租赁和商务服务业": 165,
    "其他服务业": 150,
    "批发和零售业": 138,
    "纺织业": 138
  },
  "talentCountByLevel": {
    "技能人才": 12567,
    "创新人才": 12402,
    "其他": 1
  },
  "talentCountByIndustry": {
    "文化旅游": 10052,
    "其他": 5353,
    "算力及大数据": 2696,
    "建筑产业链": 2050,
    "汽车及装备制造": 1907,
    "新能源新材料": 1147,
    "生命健康": 979,
    "绿色化工": 369,
    "现代金融": 166,
    "高端装备制造": 98,
    "现代农业": 60,
    "现代物流": 42,
    "食品加工": 28,
    "纺织服装": 23
  },
  "talentCountByEducation": {
    "本科": 11672,
    "大专": 9642,
    "高中/中专": 2627,
    "硕士": 720,
    "初中": 125,
    "专科": 72,
    "中专": 54,
    "高中": 40,
    "博士": 10,
    "小学": 7
  },
  "talentCountByNativePlace": {
    "未知": 13111,
    "宜昌市": 6107,
    "其他": 4116,
    "宜昌市枝江市": 366,
    "宜昌市宜都市": 285,
    "宜昌市秭归县": 249,
    "宜昌市当阳市": 225,
    "宜昌市长阳县": 179,
    "宜昌市五峰县": 93,
    "宜昌市兴山县": 81,
    "宜昌市远安县": 58,
    "宜昌市夷陵区": 53,
    "宜昌市西陵区": 24,
    "宜昌市伍家岗区": 9,
    "宜昌市点军区": 8,
    "宜昌市猇亭区": 6
  },
  "positionCountByOccupation": {
    "其他运营/传媒职位": 965,
    "其他服务业职位": 156,
    "安保/家政": 132,
    "销售": 100,
    "化工": 86,
    "技工/普工": 77,
    "其他房地产建筑职位": 31,
    "运输": 30,
    "客服": 20,
    "其他": 20,
    "餐饮/酒店": 18,
    "其他销售职位": 17,
    "其他医疗健康职位": 14,
    "机械设计与制造": 14,
    "财务": 14,
    "生产营运": 13,
    "其他咨询职位": 9,
    "销售管理": 8,
    "其他生产制造职位": 7,
    "物业管理": 7
  },
  "policyCountByCategory": {
    "综合": 16,
    "科技": 7,
    "产业发展": 4,
    "重大建设项目": 3,
    "其他": 3,
    "科技创新": 2,
    "财政金融": 2,
    "国内贸易": 2,
    "供销": 2,
    "文化": 2,
    "惠企政策": 1,
    "信息传输": 1,
    "软件和信息技术服务业": 1,
    "财政": 1,
    "旅游": 1,
    "服务业": 1,
    "经济建设": 1,
    "劳动就业": 1,
    "投资": 1,
    "外贸": 1
  },
  "topEnterprises": [
    {
      "name": "宜昌馨语康复医院",
      "industry": ""
    },
    {
      "name": "中健委（湖北）家政服务有限公司",
      "industry": ""
    },
    {
      "name": "宜昌三峡日报新媒体有限责任公司",
      "industry": ""
    },
    {
      "name": "李敏麻辣烫餐饮店(个体工商户)",
      "industry": ""
    },
    {
      "name": "另一拌山西麻辣拌",
      "industry": ""
    },
    {
      "name": "宜昌红绿蓝新材料有限公司",
      "industry": ""
    },
    {
      "name": "宜昌标点物流有限责任公司",
      "industry": ""
    },
    {
      "name": "宜昌兴晟物流有限公司",
      "industry": ""
    },
    {
      "name": "湖北省京胜教育科技有限公司",
      "industry": ""
    }
  ],
  "topSkillTalents": [
    {
      "name": "陈文斌",
      "position": "行政人事",
      "organization": "XX连锁酒店"
    },
    {
      "name": "龙唯苇",
      "position": "主管会计",
      "organization": "企盈（宜昌）财务顾问有限公司"
    },
    {
      "name": "谭伟",
      "position": "施工处长",
      "organization": "中国葛洲坝集团路桥工程有限公司"
    },
    {
      "name": "尹盼盼",
      "position": "客服主管",
      "organization": "中国葛洲坝房地产物业管理有限公司"
    },
    {
      "name": "张智颖",
      "position": "",
      "organization": ""
    },
    {
      "name": "黄小平",
      "position": "项目经理",
      "organization": "杭州萧山水利建筑工程有限公司"
    },
    {
      "name": "屈瑞",
      "position": "仓库管理员",
      "organization": "顺丰速运"
    },
    {
      "name": "曹韩",
      "position": "磨工班长",
      "organization": "厦门特克模具工业有限公司"
    },
    {
      "name": "喻杰",
      "position": "",
      "organization": ""
    },
    {
      "name": "万旭阳",
      "position": "助理工程师",
      "organization": "宁波威瑞泰默赛多相流仪器设备有限公司"
    },
    {
      "name": "李杰",
      "position": "商务部文员",
      "organization": "葛洲坝尼泊尔分公司"
    },
    {
      "name": "朱文亭",
      "position": "总经理助理",
      "organization": "枝江江汉汽修"
    }
  ],
  "talentSubStats": {
    "yichangNative": 7743,
    "leading": 0,
    "innovation": 12402,
    "skill": 12567
  }
};
